Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/spraak.html.tmx
Source language: nob
Languages: sme

source: Språk
sme: Giella

source: Språket er en viktig kulturbærer og identitetsmarkør.
sme: Giella lea dehálaš bealli kultuvrii ja identitehtii.

source: Det er en grunnleggende menneskerettighet å ha mulighet til å bruke sitt eget språk, og som urfolk har samer i tillegg rett til ytterligere beskyttelse av sitt språk.
sme: Lea vuođđudeaddji olmmošvuoigatvuohta ahte beassá iežas giela geavahit, ja álgoálbmogin lea sápmelaččain dasa lassin vel riekti suddjet gielaset.

source: Språkavdelingen jobber med:
sme: Giellaossodat bargá:

source: Språkforvaltning og språkpolitikk
sme: Giellahálddašemiin ja giellapolitihkain

source: Stedsnavn og språkrøkt
sme: Terminologiijain: Sámi Giellagáldu

source: Språkavdelingas ansatte og kontaktinformasjon
sme: Báikenamaiguin ja gielladikšumiin

source: Samisk språkutvalg la frem utredningen NOU 2016: 18 – Hjertespråket den 10. oktober 2016.
sme: Giellaossodaga bargit ja oktavuođadieđut

source: Målet med utredningen har vært å vurdere og foreslå tiltak for å sikre funksjonelle og likeverdige offentlige tjenester på samisk.
sme: Sámi giellalávdegoddi almmuhii golggotmánu 10. beaivvi 2016 guorahallama NAČ 2016: 18.

source: De mest brukte samiske språkene i Norge i dag er nordsamisk, lulesamisk og sørsamisk.
sme: Guorahallama ulbmil lea leamaš árvvoštallat ja árvalit doaimmaid sihkarastit doaibmi ja ovttaárvosaš almmolaš bálvalusaid sámegielaide.

source: Pitesamisk og østsamisk er i en vitaliseringsfase i Norge.
sme: Eanemusat geavahuvvon sámegielat Norggas dál leat davvi-, julev- ja lullisámegiella.

source: De samiske språkområdene strekker seg tradisjonelt over deler av Norge, Sverige, Finland og Russland.
sme: Bihtánsámegiella ja nuortalašgiella leat ealáskahttendásis dál Norggas.

source: Riksgrensene er trukket på tvers av språkgrensene.
sme: Sámi giellaguovlu leabbá árbevirolaččat viidát Norggas, Ruoŧas, Suomas ja Ruoššas.

source: I forvaltningsområdet for samisk språk er samisk og norsk likestilte språk.
sme: Riikaráját leat gesson rastá giellarájáid.

source: Det betyr at alle har rett til å bli betjent på samisk når de henvender seg til offentlige etater i forvaltningsområdet for samisk språk.
sme: Sámegiela hálddašanguovllus leaba sámegiella ja dárogiella ovttaárvosaš gielat.

source: Stedsnavnloven gir bestemmelser om stedsnavn i offentlig bruk.
sme: Dát mearkkaša ahte buohkain lea riekti oažžut bálvalusaid sámegillii go váldet oktavuođa almmolaš ásahusaiguin mat leat sámegiela hálddašanguovllu siskkobealde.

source: Loven gjelder i hele landet og dermed også i hele det samiske språkområdet.
sme: Báikenammalágas leat mearrádusat báikenamaid almmolaš geavaheami birra.

source: Stedsnavnloven skal sikre samiske stedsnavn i samsvar med nasjonalt lovverk og internasjonale avtaler og konvensjoner.
sme: Báikenammaláhka gusto miehtá riika ja danin maiddái miehtá sámi giellaguovlluin.

source: Det stilles krav til bruk av korrekt stavemåte og bruk av samiske tegn.
sme: Báikenammaláhka galgá sihkkarastit sámi báikenamaid našunála lágaid ja riikkaidgaskasaš soahpamušaid ja konvenšuvnnaid mielde.

source: Den samiske folkegruppen i Norge skal kunne sikre og utvikle sitt språk, kultur og sitt samfunnsliv.
sme: Gávdnojit gáibádusat riektačállimii ja mearkkaid geavaheapmái báikenamain.

source: Alle har rett til svar på samisk når de henvender seg til et lokalt offentlig organ i forvaltningsområdet for samisk språk.
sme: Sápmelaččat Norggas galget beassat sihkkarastit ja ovdánahttit gielaset, kultuvrraset ja servodateallimiiddiset.

source: Alle har rett til å bruke samisk i rettsvesenet.
sme: Sámegiela hálddašanguovllus lea buohkain riekti oažžut vástádusa sámegillii go váldet oktavuođa báikkálaš almmolaš ásahusain hálddašanguovllu siskkobealde.

source: Alle som ønsker å bruke samisk overfor lokale og regionale offentlige helse- og sosialinstitusjoner i forvaltningsområdet, har rett til å bli betjent på samisk.
sme: Buohkain lea riekti atnit sámegiela riektevuogádagas.

source: Samiske barn under barnevernets omsorg har rett til å bruke sitt morsmål.
sme: Buohkat geat háliidit sámegillii gulahallat hálddašanguovllu báikkálaš ja guovlulaš almmolaš dearvvašvuođa- ja sosiálabálvalusain, lea riekti oažžut bálvalusa sámegillii.

source: Alle har rett til individuelle kirkelige tjenester på samisk i Den norske kirkes menigheter i forvaltningsområdet.
sme: Sámi mánát geat leat mánáidsuodjalusa fuolahusas lea riekti beassat hupmat eatnigielaset.

source: Ansatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet har rett til permisjon med lønn for å skaffe seg kunnskap i samisk når organet har behov for slik kunnskap.
sme: Buohkain lea oktagaslaš vuoigatvuohta oažžut girkolaš bálvalusaid Norgga girku searvegottiin mat leat sámegiela hálddašanguovllu siskkobealde..

source: Alle har rett til opplæring i samisk i grunnskolen og i den videregående skole.
sme: Bargit báikkálaš dahje guovlulaš almmolaš ásahusain hálddašanguovllu siskkobealde lea riekti oažžut virgelobi bálkkáin háhkamis sámegielat gelbbolašvuođa go ásahus dárbbaša dákkár gelbbolašvuođa.

source: Sametingene i Sverige, Finland og Norge igangsatte et treårig grenseoverskridende samarbeidsprosjekt.
sme: Buohkain lea riekti oažžut sámegielat oahpahusa vuođđoskuvllas ja joatkkaskuvllas.

source: Videreføringsprosjektet Sámi Giellagáldu er det samiske folkets felles og samtidig øverste vedtaksorgan i spørsmål som vedrører samiske språk.
sme: Ruoŧa, Suoma ja Norgga Sámedikkit bidje borgemánu álggus 2015:s johtui golmma jahkásaš rájáid rasttildeaddji ovttasbargoprošeavtta.

source: Felles for alle språksentrene er målet om å synliggjøre samisk språk og bidra til at samisk språk styrkes og utvikles.
sme: Sámi Giellagáldu –joatkkaprošeakta lea sámi álbmoga oktasaš ja seammás bajimuš mearridanorgána sámegielaide guoski gažaldagain.

source: Språksentrenes aktiviteter er i stor grad med på å synliggjøre samisk i nærområdet.
sme: Oktasaš ulbmilin buot giellaguovddážiin lea sámegiela čalmmustahttin ja sámegiela nannen ja ovddideapmi.

source: Språksentrene tar utgangspunkt i sine språkområder og igangsetter tiltak tilpasset behovene i de ulike områdene.
sme: Giellaguovddážat leat iežaset doaimmaid bokte hui guovddážis čalmmustahttime sámegiela lagasbirrasiin.

source: Sametingsrådet samarbeider med ulike forsknings- og utviklingsaktører for å styrke det språkteknologiske tilbudet innen alle de samiske språkene.
sme: Giellaguovddážat váldet vuođu iežaset giellaguovlluin ja čađahit doaimmaid mat leat heivehuvvon guovllu dárbbuide.

source: De samiske språkene trenger språkbrukere, og aktive språkbrukere behøver moderne hjelpemidler for data, nett og mobile enheter.
sme: Sámediggeráđđi ovttasbargá iešguđet dutkan- ja ovddidanaktevrraiguin buoridandihte giellateknologalaš fálaldaga sámi gielaid siskkobealde.

source: Når : 21.- 27. oktober 2019 (uke 43)
sme: Sámi gielat dárbbašit giellageavaheddjiid, ja aktiivvalaš giellageavaheaddjit dárbbašit ođđaáigásaš veahkkeneavvuid dihtora, neahta ja mobiila rusttegiid geavaheapmái.

source: Hvor : Hele landet
sme: Dáhton : Golggotmánu 21.- 27. beivviid 2019

source: Hvem : Absolutt alle er velkommen til å bidra og delta
sme: Báiki : Miehtá riikka

source: Har du noen gang lurt på hvorfor samisk ikke synes på skilt, melkepakker eller på internett?
sme: Geasa : Buohkat leat bovdejuvvon

source: Du er herved invitert til Samisk språkuke 2019.
sme: Leat go don goassige smiehttan manne sámegiella ii oidno galbbain, mielkebáhkain dahje interneahtas?

source: Bli med på språkløftet!
sme: Don leat dákko bokte bovdejuvvon Giellavahkkui 2019!

source: Valg av språk til sitt barn er kanskje ikke alltid et ukomplisert valg, og mange opplever endel problemstillinger i forbindelse med det.
sme: Searvva giellaloktemii!

source: Sametinget vil bidra til bevisstgjøring blant foreldre om språkvalg, spre informasjon og veiledning samt være til støtte for foreldre.
sme: Giellaválljen mánnái ii soaitte álo nu álkes válljen, ja máŋggas vásihit čuolmmaid dan oktavuođas.

source: NOU 2016: 18 – Hjertespråket
sme: Sámi giellalávdegoddi almmuhii golggotmánu 10. beaivvi 2016 guorahallama NAČ 2016: 18.

source: NOU 2016: 18 – Kortversjon, fire språk
sme: Guorahallama ulbmil lea leamaš árvvoštallat ja árvalit doaimmaid sihkarastit doaibmi ja ovttaárvosaš almmolaš bálvalusaid sámegielaide.

source: Fakta om samiske språk
sme: NOU 2016: 18 – Oanehisveršuvdna, njealji gillii

source: I internasjonal sammenheng er alle samiske språk karakterisert som truede, alvorlig truede eller nesten utdødde språk.
sme: Riikaráját leat gesson rastá giellarájáid.

source: Samiske språk er beskyttet av blant annet ILO-konvensjon 169, Norges grunnlov, Stedsnavnloven, Samelovens språkregel i Norge og gjennom opplæringsloven.
sme: Riikkaidgaskasaččat meroštit buot sámegielaid uhkiduvvon, duođaid uhkiduvvon dahje measta jávkan giellan.

source: Internasjonalt er samiske språk beskyttet av blant annet nordisk språkdeklarasjon og European Charter for Regional and Minority Languages.
sme: Sámegielat leat suddjejuvvon earret eará ILO-konvenšuvnna 169, Norgga vuođđolága, Báikenammalága, Sámelága giellanjuolggadusaid ja oahpahuslága bakte.

source: Se mer fakta om samiske språk på internettsiden til Store norske leksikon .
sme: Riikkaidgaskasaččat leat sámegielat suddjejuvvon earret eará davviriikkaid giellajulggaštusa ja European Charter for Regional and Minority Languages bakte.

source: Forvaltningsområdet for samiske språk
sme: Eanet faktadieđuid sámegielaid birra gávnnat Store norske leksikon neahttasiiddus.

source: Forvaltningsområdet for samisk språk omfatter:
sme: Dát mearkkaša ahte buohkain lea riekti oažžut bálvalusaid sámegillii go váldet oktavuođa almmolaš ásahusaiguin mat leat sámegiela hálddašanguovllu siskkobealde.

source: Troms: Gáivuotna/Kåfjord Loabák/Lavangen
sme: Sámegiela hálddašanguovlu fátmmasta:

source: Nordland: Divtasvuodna/Tysfjord Aarborte/Hattfjelldal
sme: Finnmárku: Guovdageaidnu Kárášjohka Deatnu Unjárga Porsáŋgu

source: Trøndelag: Snåase/Snåsa Raarvihke/Røyrvik Røros
sme: Romsa: Gáivuotna Loabák

source: De fire nordligste fylkeskommunene, Finnmark, Troms, Nordland og Trøndelag er også omfattet av forvaltningsområdet.
sme: Nordlánda: Divtasvuodna Aarborte

source: Samiske stedsnavn
sme: Trøndelága: Snåase Raarvihke Røros

source: Sametingets stedsnavntjeneste:
sme: Báikenammaláhka galgá sihkkarastit sámi báikenamaid našunála lágaid ja riikkaidgaskasaš soahpamušaid ja konvenšuvnnaid mielde.

source: Sametingets stedsnavntjeneste tilbyr informasjon og hjelp i arbeidet med samiske stedsnavn.
sme: Gávdnojit gáibádusat riektačállimii ja mearkkaid geavaheapmái báikenamain.

source: Alle statlige, fylkeskommunale og kommunale organ som skal vedta skrivemåter av stedsnavn, skal legge saken fram for stedsnavntjenesten.
sme: Sámedikki báikenammabálvalus:

source: Ta kontakt med Sametinget ved spørsmål om stedsnavn, per epost eller ring +47 78 47 40 00.
sme: Sámedikki báikenammabálvalus fállá diehtojuohkima ja veahki sámi báikenamaid bargguin.

source: Ansatte ved seksjon for stedsnavn og språkrøkt i Sametinget
sme: Buot stáhtalaš, fylkkasuohkanlaš ja suohkanlaš orgánat mat galget mearridit báikenamaid čállinvuogi, galget ovdanbuktit ášši báikenammabálvalussii.

source: Rettigheter
sme: Váldde oktavuođa Sámedikkiin jos leat báikenammagažaldagat epoastta bokte dahje telefuvnna bokte, +47 78 47 40 00.

source: Lover og forskrifter som omhandler samisk språk
sme: Bargit báikkálaš dahje guovlulaš almmolaš ásahusain hálddašanguovllu siskkobealde lea riekti oažžut virgelobi bálkkáin háhkamis sámegielat gelbbolašvuođa go ásahus dárbbaša dákkár gelbbolašvuođa.

source: Lov om Sametinget og andre samiske rettsforhold (sameloven):
sme: Buohkain lea riekti oažžut sámegielat oahpahusa vuođđoskuvllas ja joatkkaskuvllas.

source: Kapittel 3. Samisk språk.
sme: Lágat ja láhkaásahusat mat guoskkahit sámegiela

source: Forskrifter som hører til Lov om Sametinget og andre samiske rettsforhold (sameloven) som omhandler samisk språk:
sme: Láhka Sámedikki birra ja eará sámi riektediliid birra (Sámeláhka):

source: Forskrift til sameloven (lov 12. juni 1987 nr. 56) om forvaltningsområdet for samisk språk
sme: Láhkaásahus mii guoská Láhkii Sámedikki birra ja eará sámi riektediliide (sámeláhka) mii guoská sámi gillii:

source: Forskrift til samelovens språkregler
sme: Báikenammaláhka:

source: Forskrift til rett om opplæring i samisk
sme: Sámi Giellagáldu

source: Lov om stadnamn:
sme: Ruoŧa, Suoma ja Norgga Sámedikkit bidje borgemánu álggus 2015:s johtui golmma jahkásaš rájáid rasttildeaddji ovttasbargoprošeavtta.

source: Lov om stadnamn
sme: Sámi Giellagáldu –joatkkaprošeakta lea sámi álbmoga oktasaš ja seammás bajimuš mearridanorgána sámegielaide guoski gažaldagain.

source: Forskrift til lov om stadnamn
sme: Fállá giellaveahki

source: Tilbyr språkhjelp
sme: Giellageavaheaddjit sáhttet sáddet Giellagáldui giellagažaldagaid facebooka dahje e-poastta bokte.

source: Sámi Giellagáldu er et faglig sakkyndig organ, som tilbyr språkhjelp og veiledning i spørsmål som gjelder bruken av de samiske språkene.
sme: Giellagáldu fállá giellaveahki, mii guoská lulli-, julev- ja davvisámegillii, sihke anárašgillii ja nuortalašgillii.

source: Sámi Giellagáldu godkjenner nye termer, vedtar normering, språkrøkt, stedsnavn, utvikling av språket og navnetjeneste og gir informasjon om de samiske språkene.
sme: Eanet dieđuid oktasaš giellaorgána doaimmaid birra gávnnat Sámi Giellagáldu ruovttusiidduin .

source: Språkbrukerne kan sende språkspørsmål til Sámi Giellagáldu via facebook-siden eller via e-post .
sme: Sámi giellaguovddážat

source: Sámi Giellagáldu tilbyr språkhjelp i forbindelse med sør-, lule- og nordsamisk og også enaresamisk og østsamisk.
sme: Oktasaš ulbmilin buot giellaguovddážiin lea sámegiela čalmmustahttin ja sámegiela nannen ja ovddideapmi.

source: Mer informasjon om virksomheten til det felles nordiske språkorganet finner du på hjemmesidene til Sámi Giellagáldu .
sme: Giellaguovddážat leat iežaset doaimmaid bokte hui guovddážis čalmmustahttime sámegiela lagasbirrasiin.

source: Samiske språksentre
sme: Giellaguovddážat váldet vuođu iežaset giellaguovlluin ja čađahit doaimmaid mat leat heivehuvvon guovllu dárbbuide.

source: Hvis du ønsker å få mer informasjon om tilbudet som språksentrene gir, ta direkte kontakt:
sme: Unjárga: Isak Saba guovddáš

source: Kautokeino: Giellagiisá
sme: Porsáŋgu: Sámi giella- ja kulturguovddáš

source: Storfjord: Storfjord språksenter
sme: Gáivuotna: Sámi giellaguovddáš

source: Røyrvik: Gïeleaernie
sme: Guovdageaidnu: Giellagiisá

source: Snåsa: Gïelem nastedh
sme: Kárášjohka: Kárášjoga giellaguovddáš

source: Språkteknologi
sme: Romsa: Gáisi Giellaguovddáš

source: Divvun-prosjektet og talesyntese for nordsamisk språk er begge viktige språkprosjekter som i sin tid ble etablert i Sametingets regi, men som nå er overført til UiT Norges Arktiske Universitet.
sme: Loabát: Ástávuona giellagoahtie

source: Sametinget samarbeider om allerede eksisterende og nye prosjekter for å øke antallet og kvaliteten av teknologiske språkverktøy.
sme: Divtasvuodna: Árran julevsáme guovdásj

source: Samisk språkuke 2019
sme: Båddådjo: Stormen sáme guovdásj

source: Hva er Samisk språkuke?
sme: Sámi gielat dárbbašit giellageavaheddjiid, ja aktiivvalaš giellageavaheaddjit dárbbašit ođđaáigásaš veahkkeneavvuid dihtora, neahta ja mobiila rusttegiid geavaheapmái.

source: Målet med Samisk språkuke er å løfte statusen til de samiske språkene, og øke kunnskap om samiske språk og kultur i hele samfunnet.
sme: Divvun-prošeakta ja hállansyntesa leat goappašagat dehálaš giellaprošeavttat mat iežaset áiggis ásahugvvo Sámedikki namas, muhto mat dál leat sirdon UiT Norgga Árktalaš universitehtii.

source: Nettopp denne uka skal de samiske språkene høres og synes over alt.
sme: Sámediggi ovttasbargá ođđa prošeavttaiguin ja prošeavttaiguin mat juo gávdnojit, lasihandihte teknologalaš giellareaidduid logu ja kvalitehta.

source: Samisk språkuke er en felles dugnad for å synliggjøre og øke kunnskapen om de samiske språkene i hele samfunnet.
sme: Giellavahkku 2019

source: Private og offentlige institusjoner, næringsliv, organisasjoner og andre aktører inviteres til å synliggjøre samiske språk nettopp denne uka.
sme: Dáhton : Golggotmánu 21.- 27. beivviid 2019

source: Sammen tar vi et større ansvar for at samiske språk høres, synes og brukes på alle samfunnsområder.
sme: Báiki : Miehtá riikka

source: Samisk språkuke er en del av Sametingets langsiktige språksatsning – Språkløftet, og er også Sametingets hovedmarkering av FNs internasjonale år for urfolksspråk.
sme: Geasa : Buohkat leat bovdejuvvon

source: Hvorfor er Samisk språkuke viktig?
sme: Leat go don goassige smiehttan manne sámegiella ii oidno galbbain, mielkebáhkain dahje interneahtas?

source: På tross av stemplet som utrydningstruet, fortsetter de samiske språkene å klore seg fast.
sme: Don leat dákko bokte bovdejuvvon Giellavahkkui 2019!

source: Det er håp.
sme: Searvva giellaloktemii!

source: Det er en økende bevisthet blant samer om språk og språkvalg, og flere og flere velger å delta på kurs for å ta tilbake språket som generasjoner før dem mistet.
sme: Mii lea Giellavahkku?

source: I områder hvor samisk ikke har vært brukt på en generasjon eller to, tar nå unge voksne samisk tilbake og forsøker forsiktig å gi det videre til sine barn.
sme: Giellavahku ulbmilin lea buoridit sámegielaid stáhtusa, ja buoridit máhtu sámi giela ja kultuvrra birra olles servodagas.

source: En ny generasjon med samisktalende barn vokser frem.
sme: Juste dán vahkus galget sámegielat gullot ja oidnot juohke sajis.

source: Det norske samfunnet har også trykket den samiske kulturen til seg, og samer i hele landet opplever større aksept for sin kultur og sine språk.
sme: Giellavahkus mii ovttas oainnusmahttit ja buoridit máhtu sámegielaid birra olles servodagas.

source: Interessen for samisk samfunn er stort, og tidspunktet for en felles språkdugnad kunne ikke vært bedre.
sme: Priváhta ja almmolaš ásahusat, ealáhuseallin, organisašuvnnat ja eará aktevrrat bovdejuvvojit oainnusmahttit sámegielaid juste dán vahkus.

source: Hvordan kan du bli med?
sme: Ovttas váldit mii stuorábuš ovddasvástádusa sámegielaid gullomis, oidnomis ja geavaheames buot servodatsurggiin.

source: Hva kan du bidra med?
sme: Giellavahkku lea oassi Sámedikki guhkes áiggi giellaáŋgiruššamis – Giellalokten, ja dát lea maiddái Sámedikki ON álgoálbmogiid riikkaidgaskasaš giellajagi váldočalmmusteapmi.

source: Få menyen på den lokale kafeen oversatt til et av de samiske språkene, arranger en språkkafé eller heng opp plakaten til Samisk språkuke i vinduet ditt.
sme: Manne lea Giellavahkku deaŧalaš?

source: Kanskje du har andre gode ideer, og vil være med på Samisk språkuke?
sme: Vaikko leat áitojuvvon jávkamis, de sámegielat ain bissot.

source: Skriv til giellalokten@samediggi.no , eller ta kontakt med ditt nærmeste samiske språksenter!
sme: Doaivva lea.

source: Flere av de samiske språksentrene kommer til å markere Samisk språkuke, ønsker du å bidra eller har ideer, så ta gjerne kontakt med dem.
sme: Sámiid gaskkas lea dihtomielalašvuohta giela ja giellaválljema ektui, ja eanet ja eanet olbmot válljejit searvat kurssaide oažžun dihtii giela ruovttoluotta maid min máttut leat massán.

source: Kontaktinformasjon til alle de samiske språksentrene i Norge
sme: Guovlluin gos sámegiella ii leat geavahuvvon sohkabuolvva dahje guovtti áiggi, de váldet dál nuorra rávisolbmot sámegiela ruovttoluotta ja geahččalit várrugasat addit dan viidáseappot mánáidasaset.

source: Stikk innom Facebook-eventen vår for oppdateringer!
sme: Ođđa sámegielat sohkabuolva sámegielat mánáiguin bajásšaddá dál.

source: Nettsiden til Samisk språkuke
sme: Norgga servodat lea maiddái fátmmastan sámi kultuvrra, ja sámit miehtá riikka vásihit ahte sin kultuvra ja gielat eanet dohkkehuvvojit.

source: Les også: Hva er Språkløftet?
sme: Beroštupmi sámi servodahkii lea stuoris, ja áigi goas dahkat oktasaččat giellaáŋgiruššama, ii sáhtášii leat buoret.

source: Les også: Det internasjonale året for urfolksspråk – IYIL 2019
sme: Maid don sáhtát dahkat?

source: Last ned flyer, hjelp oss å spre budskapet!
sme: Siđa báikkálaš gáffádaga jorgalit biebmolistta sámegielaide, lágit giellagáffádaga dahje heŋges Giellavahku plakáhta láse ovdii.

source: Snakk samisk med barnet
sme: Dus soitet leat eará buorit jurdagat, ja háliidat leat mielde Giellavahkus?

source: Sametinget har hatt en språkkampanje Snakk samisk med barnet, i perioden høsten 2016 - våren 2017. Formålet med kampanjen var å belyse temaet språkvalg for barn, og to-/flerspråklighet.
sme: Oktavuođadieđut sámi giellaguovddážiidda Norggas

source: Kampanjen har en egen Facebook -side .
sme: Fina maiddái Giellavahku siiddus Facebookas

source: Her finner du mer informasjon om tospråklighet og barns språkutvikling.
sme: Sámi Giellavahku neahttasiidu
